{"[PAD]": 0, "[UNK]": 1, "[CLS]": 2, "[SEP]": 3, "[MASK]": 4, "\\mathcal": 5, " ": 6, "{": 7, "A": 8, "}": 9, "_": 10, "S": 11, "G": 12, "=": 13, "\\int": 14, "d": 15, "^": 16, "2": 17, "x": 18, "\\left": 19, "(": 20, "\\frac": 21, "\\partial": 22, "\\mu": 23, "\\phi": 24, ")": 25, "1": 26, "6": 27, "\\pi": 28, "+": 29, "\\lambda": 30, "\\sqrt": 31, "\\operatorname": 32, "c": 33, "o": 34, "s": 35, "\\gamma": 36, ".": 37, "\\right": 38, "F": 39, "z": 40, "\\prime": 41, ",": 42, "\\xi": 43, ";": 44, "-": 45, "H": 46, "g": 47, "[": 48, "\\Phi": 49, "R": 50, "\\Lambda": 51, "\\omega": 52, "\\nabla": 53, "]": 54, "r": 55, "e": 56, "p": 57, "\\": 58, "q": 59, "k": 60, "l": 61, "\\rho": 62, "n": 63, "\\langle": 64, "T": 65, "i": 66, "\\rangle": 67, "\\mathrm": 68, "u": 69, "b": 70, "\\zeta": 71, "a": 72, "\\sum": 73, "5": 74, "v": 75, "0": 76, "\\quad": 77, "4": 78, "V": 79, "M": 80, "L": 81, "\\tilde": 82, "\\beta": 83, "\\theta": 84, "\\Psi": 85, "\\infty": 86, "C": 87, "D": 88, "f": 89, "\\pm": 90, "\\Rightarrow": 91, "\\begin": 92, "y": 93, "<": 94, "\\ldots": 95, "\\geq": 96, "\\end": 97, "~": 98, "/": 99, "\\qquad": 100, "h": 101, "\\alpha": 102, "\\eta": 103, "\\tau": 104, "\\equiv": 105, "\\Theta": 106, "X": 107, "P": 108, "\\gg": 109, "\\Omega": 110, "t": 111, "\\nu": 112, "\\cal": 113, "\\sim": 114, "\\Bigl": 115, "I": 116, "m": 117, "\\delta": 118, "\\Bigr": 119, "\\hat": 120, "\\sigma": 121, "|": 122, "N": 123, "3": 124, "\\times": 125, "\\bar": 126, "\\psi": 127, "E": 128, "\\rightarrow": 129, "\\epsilon": 130, "\\dot": 131, "\\chi": 132, "\\Big": 133, "\\mp": 134, "\\widetilde": 135, "W": 136, "\\scriptstyle": 137, "\\Pi": 138, "!": 139, "\\cdot": 140, ":": 141, "\\vec": 142, "\\dagger": 143, "\\ell": 144, "\\varepsilon": 145, "Z": 146, "9": 147, "j": 148, "\\le": 149, "&": 150, "B": 151, "\\mid": 152, "Q": 153, "\\Gamma": 154, "\\prod": 155, "K": 156, "w": 157, "J": 158, "\\hbar": 159, "\\oint": 160, "\\kappa": 161, "\\protect": 162, "\\imath": 163, "\\leq": 164, "\\Delta": 165, ">": 166, "\\varphi": 167, "*": 168, "\\hspace": 169, "Y": 170, "\\to": 171, "U": 172, "\\cdots": 173, "\\perp": 174, "\\otimes": 175, "7": 176, "\\bf": 177, "'": 178, "\\dots": 179, "\\star": 180, "\\subset": 181, "\\not": 182, "\\stackrel": 183, "\\longrightarrow": 184, "8": 185, "\\forall": 186, "\\big": 187, "\\underline": 188, "\\overline": 189, "\\widehat": 190, "\\Sigma": 191, "\\neq": 192, "\\bigotimes": 193, "\\bigl": 194, "\\bigr": 195, "\\approx": 196, "\\mathop": 197, "O": 198, "\\vert": 199, "\\iota": 200, "\\Upsilon": 201, "\\doteq": 202, "\\triangle": 203, "\\acute": 204, "\\cup": 205, "\\oplus": 206, "\\displaystyle": 207, "\\Xi": 208, "\\jmath": 209, "\\wedge": 210, "\\in": 211, "\\parallel": 212, "\\mit": 213, "\\lbrack": 214, "\\circ": 215, "\\ne": 216, "\\sf": 217, "\\vartheta": 218, "\\ast": 219, "\\o": 220, "\\tiny": 221, "\\mathbf": 222, "\\propto": 223, "\\biggl": 224, "\\biggr": 225, "\\bullet": 226, "\\diamond": 227, "\\Leftrightarrow": 228, "\\bot": 229, "\\simeq": 230, "\\textstyle": 231, "\\scriptscriptstyle": 232, "\\binom": 233, "\\ddot": 234, "\\varrho": 235, "\\nonumber": 236, "\\d": 237, "\\L": 238, "\\atop": 239, "\\overrightarrow": 240, "\\small": 241, "\\ge": 242, "\\wp": 243, "\\bigtriangleup": 244, "\\Im": 245, "\\lbrace": 246, "\\rbrace": 247, "\\makebox": 248, "\\aleph": 249, "\\boldmath": 250, "`": 251, "\"": 252, "\\rlap": 253, "\\slash": 254, "\\rbrack": 255, "\\varsigma": 256, "\\it": 257, "\\vee": 258, "\\S": 259, "\\ref": 260, "\\dag": 261, "\\leftrightarrow": 262, "\\raisebox": 263, "\\label": 264, "\\scriptsize": 265, "\\mapsto": 266, "\\enspace": 267, "\\leavevmode": 268, "\\kern": 269, "\\normalsize": 270, "\\lfloor": 271, "\\rfloor": 272, "\\medskip": 273, "\\pmod": 274, "\\Biggl": 275, "\\Biggr": 276, "\\breve": 277, "\\underbrace": 278, "\\cong": 279, "\\uparrow": 280, "\\Vert": 281, "\\supset": 282, "\\surd": 283, "\\backslash": 284, "\\Re": 285, "\\longleftrightarrow": 286, "\\footnotesize": 287, "\\Bigg": 288, "#": 289, "\\bigcup": 290, "\\bigoplus": 291, "\\bigg": 292, "\\O": 293, "\\check": 294, "\\buildrel": 295, "\\bigtriangledown": 296, "\\phantom": 297, "\\fbox": 298, "\\sharp": 299, "\\mathsf": 300, "\\supseteq": 301, "\\llap": 302, "\\longmapsto": 303, "\\ll": 304, "\\Large": 305, "\\sp": 306, "\\vspace": 307, "\\l": 308, "\\Longrightarrow": 309, "\\Downarrow": 310, "\\Longleftrightarrow": 311, "\\Huge": 312, "\\ddots": 313, "\\textbf": 314, "\\rightharpoonup": 315, "\\textrm": 316, "\\protectZ": 317, "\\overleftarrow": 318, "\\ddag": 319, "\\pounds": 320, "\\cdotp": 321, "\\hline": 322, "\\upsilon": 323, "\\downarrow": 324, "\\subseteq": 325, "\\setlength": 326, "\\unitlength": 327, "\\thicklines": 328, "\\put": 329, "\\circle": 330, "\\grave": 331, "\\vphantom": 332, "\\vdots": 333, "\\space": 334, "\\varpi": 335, "\\cap": 336, "\\ddagger": 337, "\\mathit": 338, "\\vcenter": 339, "\\special": 340, "\\vss": 341, "\\hss": 342, "\\j": 343, "\\b": 344, "\\sl": 345, "\\hookrightarrow": 346, "\\i": 347, "\\overbrace": 348, "\\sc": 349, "\\emptyset": 350, "\\ss": 351, "\\raise": 352, "\\lefteqn": 353, "\\sb": 354, "\\odot": 355, "\\lower": 356, "\\hrule": 357, "\\vrule": 358, "\\bmod": 359, "\\lgroup": 360, "\\rgroup": 361, "\\thinspace": 362, "\\leftarrow": 363, "\\ni": 364, "\\mathbin": 365, "\\bigwedge": 366, "\\noalign": 367, "\\flat": 368, "\\textup": 369, "\\hfill": 370, "\\strut": 371, "\\natural": 372, "\\bigm": 373, "\\bigsqcup": 374, "\\prec": 375, "\\em": 376, "\\cite": 377, "\\vector": 378, "\\vskip": 379, "\\ooalign": 380, "\\hfil": 381, "\\crcr": 382, "\\P": 383, "\\enskip": 384, "\\bigcap": 385, "\\setminus": 386, "\\colon": 387, "\\Biggm": 388, "\\land": 389, "\\top": 390, "\\mathrel": 391, "\\nulldelimiterspace": 392, "\\sqcup": 393, "\\nolinebreak": 394, "\\line": 395, "\\smile": 396, "\\LARGE": 397, "\\relax": 398, "\\longleftarrow": 399, "?": 400, "\\protectu": 401, "\\asymp": 402, "\\tt": 403, "\\large": 404, "\\setcounter": 405, "\\parbox": 406, "\\amalg": 407, "\\lceil": 408}